/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Rol Kamera";

/* Text field to enter a description */
"Add a description" = "Tambah keterangan";

/* Text messages app name */
"Message" = "Pesan";

/* Share photo or video button */
"Share post" = "Bagi posting";

/* Select a location button */
"Tag a location" = "Tag lokasi";

/* Share Title */
"Share" = "Berbagi";
